Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#vid#}¦, {#vindati, ˚te#} DHĀTUP. 28,138 ({#lABe#}) . P. 7,1,59. Accent SIDDH. K. zu P. 6,1,186. {#avidam, vida/t, vida/s, vidA/s, vidA/t, vidatam, vida/n, avidAma, vidA/si, vida/nti; vide#} 3. sg. {#vitse, vidanta; aves#} parallel mit {#avidas#} AIT. BR. 2,20. {#videyam#} VS. 7,46. Schol. zu P. 3,1,86. {#videma#} AV. 10,6,35. {#videya#} VS. 4,23. {#videzwa#} 3. sg. AV. 2,36,3. {#avitsi#} 1. sg. {#vive/da, vivediTa, vivida/Tus, vividus, vividat; vivide/, vivitse, vividre, vividrire; vividvaMs#} und {#vividivaMs#} P. 7,2,68. VOP. 26,134. {#vetsyati#} und {#˚teH vittvA/, vettum, ve/ttave#} AV. 2,36,7. partic. {#vitta#} (s. bes.) und {#vinna#} P. 8,2,58 (vgl. Kār.). VOP. 26,98. Ueber die Anfügung des Bindevocals gehen die Meinungen der Grammatiker auseinander Kār. 3 aus SIDDH. K. zu P. 7,2,10. 1) finden, habhaft werden, antreffen, sich aneignen, erwerben, theilhaftig werden: {#na\zwam#} ṚV. 8,68,6. {#Satru^m#} 1,176,1. 10,54,2. {#vasu^#} 2,13,11. 3,1,3. 55,20. {#gA\tum#} 2,21,5. {#ra\mBI ci\datra^ vivide\ hira^Ryam#} 15,9. 22,4. {#Baga^m#} 8,50,7. {#ra\yim#} 9,19,6. {#f\te sa vi^ndate yu\DaH#} der macht Erwerbungen ohne Kampf 8,27,17. {#nEva te\ mano\ hfda^yaM cAvidAma#} gewinnen 10,10,13. {#na de\vezu^ vivide marqi\tAra^m#} 4,18,13. {#sUrya^M viveda\ tama^si kzi\yanta^m#} 3,39,5. {#de\vAn#} 8,48,3. {#ma\hi\tvama^gne\ tvama\Nga vi^tse#} du besitzest 10,4,4. 54,4. {#vAtA^tte prA\Rama^vidam#} AV. 8,2,3. 18,2,31. {#lokam#} 25. {#yadva\snena^ vi\ndate^#} 12,2,36. {#pu\traM vi^ndasva#} 3,23,4. 5. {#vI\raM vi^deya#} VS. 4,23. {#pra\jAm#} TBR. 1,1,4,6. AIT. BR. 7,13. {#apsu vindanti#} man findet Etwas im Wasser, es ist Etwas dort zu erholen ŚAT. BR. 2,1,1,5. CHĀND. UP. 1,2,9. 4,3. 4,1,7. 6,13,1. 8,3,2. KAUṢ. UP. 4,9. ŚVETĀŚV. UP. 1,9. KENOP. 12. {#taM mArgamARA BartAram — na vindAmyamarapraKyaM priyaM prAReSvaraM praBum#} MBH. 3,2594. {#yaTA Denusahasrezu vatso vindati mAtaram#} Spr. 2312. {#mArgam#} KUMĀRAS. 1,5. {#yajYasaMBArAn#} BHĀG. P. 2,6,22. {#saKAyam#} 4,28,25. {#paSUnputrAMSca#} MBH. 13,354. {#vedam#} YĀJÑ. 3,192. {#avindaMstattvataH satyam#} M. 8,109. {#vedanAm#} YĀJÑ. 3,143. {#suKam#} BHAG. 5,21. {#Dftim#} 11,24. {#sidDim#} 18,45. MBH. 1,2636. {#bahUndozAn#} 3,1035. {#ratim#} 2107. {#prARayAtrAm#} 2314. {#duHKam#} 2377. {#Palam#} 7072. 5,1383. 7079. 7,8885 ({#avindan#} ed. Bomb. st. {#avidan#} der ed. Calc.). {#Sarma#} R. GORR. 2,71,23. 5,34,14. Spr. (II) 577. 856. (I) 4169. {#imaM ca lokaM paramaM ca#} KĀM. NĪTIS. 3,37. SĀH. D. 5,7. {#BadrARi#} BHĀG. P. 1,18,42. 2,4,16. 4,13,43. 5,13,1. 18,22. MĀRK. P. 33,15. {#vindyAt#} (vgl. u. 10) MBH. 3,8123. 8144. 8153. 13,5384 ({#vidyAt#} fälschlich ed. Calc.). med.: {#tadavindata#} BHĀG. P. 3,8,19. 4,29,77. {#na diSo 'vindata#} so v. a. fand sich nicht zurecht in den Weltgegenden MBH. 13,535. {#rAjyam#} Spr. 4261. {#payaH#} 4917. {#Palam#} BHAG. 5,4. {#suKam, duHKam#} MBH. 1,3584. 3,2344. 6016. R. 3,62,38. 5,32,38. Spr. 4944. BHĀG. P. 2,2,2. 3,5,2. 12,19. 4,18,4. 23,20. 24,77. {#tatsvarUpatAm#} 7,1,27. 11,2. 9,18,43. MĀRK. P. 34,8. 100,36. {#vindate#} 3. pl. MBH. 3,15388. {#viveda#} RAGH. 14,56. MĀRK. P. 75,39. {#vetsyanti#} MBH. 2,2415. 3,8503. {#vetsyaDvam#} 1,1111. {#vettum#} 3,1312. {#vinna = labDa#} AK. 3,2,54. TRIK. 3,3,262. H. an. 2,286. MED. n. 20. gefunden YĀJÑ. 2,131. Vgl. {#aviSva˚, krozwuvinnA, matsya˚, SfgAla˚#}.{# vidita (= labDa#} NĪLAK.) MBH. 3,15621. — 2) Jmd (dat.) Etwas verschaffen: {#yayA\ jyoti^rvi\dAsi^ naH#} ṚV. 9,35,1. 8,15,5. {#lokaM me yajamAnAya vinda#} CHĀND. UP. 2,24,5. — 3) aufsuchen, sich zuwenden: {#i\ha kratu^M vidaH#} ṚV. 1,42,7. {#viSva^sya\ vAca^mavidanmanA\yoH#} 92,9. {#Sra\dDA tama\dya vi^ndatu#} AV. 5,7,5. ŚAT. BR. 11,5,1,1. {#devA vividAnA#} (wissend SĀY.) {#iva samutpatantyado 'haM karizye 'do 'haM gamizyAmIti#} die Götter machen sich auf, diesem und jenem [Page6-1049] sich zuwendend: das will ich thun <ab>u. s. w.</ab>. AIT. BR. 5,28. {#nakI^ re\vanta^M sa\KyAya^ vindase#} suchst dir aus zum Freund ṚV. 8,21,14. {#moGamannaM vindati#} er sucht vergebens nach Speise MBH. 5,387. {#rAjAnaM praTamaM vindettato BAryAM tato Danam#} Spr. 2616. — 4) empfinden: {#SItozRaM ca na vindati#} ({#gardaBaH#}) Spr. (II) 694. halten für: {#svAdvatIvAmbu vindate#} (I) 2914.
ru: {#vid#}¦, {#vindati, ˚te#} DHĀTUP. 28,138 ({#lABe#}). P. 7,1,59. Ударение SIDDH. K. к P. 6,1,186. {#avidam, vida/t, vida/s, vidA/s, vidA/t, vidatam, vida/n, avidAma, vidA/si, vida/nti; vide#} 3. sg. {#vitse, vidanta; aves#} параллельно с {#avidas#} AIT. BR. 2,20. {#videyam#} VS. 7,46. Schol. к P. 3,1,86. {#videma#} AV. 10,6,35. {#videya#} VS. 4,23. {#videzwa#} 3. sg. AV. 2,36,3. {#avitsi#} 1. sg. {#vive/da, vivediTa, vivida/Tus, vividus, vividat; vivide/, vivitse, vividre, vividrire; vividvaMs#} и {#vividivaMs#} P. 7,2,68. VOP. 26,134. {#vetsyati#} и {#˚teH vittvA/, vettum, ve/ttave#} AV. 2,36,7. partic. {#vitta#} (s. bes.) и {#vinna#} P. 8,2,58 (vgl. Kār.). VOP. 26,98. Мнения грамматиков о присоединении соединительного гласного расходятся Kār. 3 из SIDDH. K. к P. 7,2,10. 1) находить, овладевать, встречать, присваивать себе, приобретать, становиться причастным (чему-л.): {#na\zwam#} ṚV. 8,68,6. {#Satru^m#} 1,176,1. 10,54,2. {#vasu^#} 2,13,11. 3,1,3. 55,20. {#gA\tum#} 2,21,5. {#ra\mBI ci\datra^ vivide\ hira^Ryam#} 15,9. 22,4. {#Baga^m#} 8,50,7. {#ra\yim#} 9,19,6. {#f\te sa vi^ndate yu\DaH#} тот, кто приобретает без борьбы 8,27,17. {#nEva te\ mano\ hfda^yaM cAvidAma#} добывать, приобретать 10,10,13. {#na de\vezu^ vivide marqi\tAra^m#} 4,18,13. {#sUrya^M viveda\ tama^si kzi\yanta^m#} 3,39,5. {#de\vAn#} 8,48,3. {#ma\hi\tvama^gne\ tvama\Nga vi^tse#} ты владеешь 10,4,4. 54,4. {#vAtA^tte prA\Rama^vidam#} AV. 8,2,3. 18,2,31. {#lokam#} 25. {#yadva\snena^ vi\ndate^#} 12,2,36. {#pu\traM vi^ndasva#} 3,23,4. 5. {#vI\raM vi^deya#} VS. 4,23. {#pra\jAm#} TBR. 1,1,4,6. AIT. BR. 7,13. {#apsu vindanti#} находят нечто в воде, там есть что добыть/получить ŚAT. BR. 2,1,1,5. CHĀND. UP. 1,2,9. 4,3. 4,1,7. 6,13,1. 8,3,2. KAUṢ. UP. 4,9. ŚVETĀŚV. UP. 1,9. KENOP. 12. {#taM mArgamARA BartAram — na vindAmyamarapraKyaM priyaM prAReSvaraM praBum#} MBH. 3,2594. {#yaTA Denusahasrezu vatso vindati mAtaram#} Spr. 2312. {#mArgam#} KUMĀRAS. 1,5. {#yajYasaMBArAn#} BHĀG. P. 2,6,22. {#saKAyam#} 4,28,25. {#paSUnputrAMSca#} MBH. 13,354. {#vedam#} YĀJÑ. 3,192. {#avindaMstattvataH satyam#} M. 8,109. {#vedanAm#} YĀJÑ. 3,143. {#suKam#} BHAG. 5,21. {#Dftim#} 11,24. {#sidDim#} 18,45. MBH. 1,2636. {#bahUndozAn#} 3,1035. {#ratim#} 2107. {#prARayAtrAm#} 2314. {#duHKam#} 2377. {#Palam#} 7072. 5,1383. 7079. 7,8885 ({#avindan#} ed. Bomb. st. {#avidan#} ed. Calc.). {#Sarma#} R. GORR. 2,71,23. 5,34,14. Spr. (II) 577. 856. (I) 4169. {#imaM ca lokaM paramaM ca#} KĀM. NĪTIS. 3,37. SĀH. D. 5,7. {#BadrARi#} BHĀG. P. 1,18,42. 2,4,16. 4,13,43. 5,13,1. 18,22. MĀRK. P. 33,15. {#vindyAt#} (vgl. u. 10) MBH. 3,8123. 8144. 8153. 13,5384 ({#vidyAt#} ошибочно ed. Calc.). med.: {#tadavindata#} BHĀG. P. 3,8,19. 4,29,77. {#na diSo 'vindata#} так v. a. «не мог разобраться в странах света» MBH. 13,535. {#rAjyam#} Spr. 4261. {#payaH#} 4917. {#Palam#} BHAG. 5,4. {#suKam, duHKam#} MBH. 1,3584. 3,2344. 6016. R. 3,62,38. 5,32,38. Spr. 4944. BHĀG. P. 2,2,2. 3,5,2. 12,19. 4,18,4. 23,20. 24,77. {#tatsvarUpatAm#} 7,1,27. 11,2. 9,18,43. MĀRK. P. 34,8. 100,36. {#vindate#} 3. pl. MBH. 3,15388. {#viveda#} RAGH. 14,56. MĀRK. P. 75,39. {#vetsyanti#} MBH. 2,2415. 3,8503. {#vetsyaDvam#} 1,1111. {#vettum#} 3,1312. {#vinna = labDa#} AK. 3,2,54. TRIK. 3,3,262. H. an. 2,286. MED. n. 20. найден(а/о) YĀJÑ. 2,131. Vgl. {#aviSva˚, krozwuvinnA, matsya˚, SfgAla˚#}.{# vidita (= labDa#} NĪLAK.) MBH. 3,15621. — 2) кому-л. (dat.) доставить, добыть что-л.: {#yayA\ jyoti^rvi\dAsi^ naH#} ṚV. 9,35,1. 8,15,5. {#lokaM me yajamAnAya vinda#} CHĀND. UP. 2,24,5. — 3) разыскивать, устремляться (к кому-л.), обращаться (к кому-л.): {#i\ha kratu^M vidaH#} ṚV. 1,42,7. {#viSva^sya\ vAca^mavidanmanA\yoH#} 92,9. {#Sra\dDA tama\dya vi^ndatu#} AV. 5,7,5. ŚAT. BR. 11,5,1,1. {#devA vividAnA#} ({%зная SĀY.) {#iva samutpatantyado 'haM karizye 'do 'haM gamizyAmIti#} боги устремляются, к тому или иному [Page6-1049] обращаясь: это я сделаю <ab>u. s. w.</ab>. AIT. BR. 5,28. {#nakI^ re\vanta^M sa\KyAya^ vindase#} ты выбираешь себе в друзья ṚV. 8,21,14. {#moGamannaM vindati#} он тщетно ищет пищу MBH. 5,387. {#rAjAnaM praTamaM vindettato BAryAM tato Danam#} Spr. 2616. — 4) ощущать, чувствовать: {#SItozRaM ca na vindati#} ({#gardaBaH#}) Spr. (II) 694. считать за, принимать за: {#svAdvatIvAmbu vindate#} (I) 2914.

source: — {#upA#} 1) herbeiführen, herbeitragen, herbeibringen ŚĀK. 110,15, v. l. {#upAnItastArkzyeRa#} BHĀG. P. 4,7,19. {#nimAnErviviDEScitrErupAnItEH surottamEH#} MBH. 4,1777. {#paRyAni#} MBH. 2,250. {#payoGftam#} HARIV. 4417. R. 1,19,22. 2,65,9. {#srajo#} (acc. pl.) {#DruvaM kfzRamupAnayanti (ftavaH)#} HARIV. 8797. {#mama SokamupAnayan#} Kummer bringen R. 6,82,3. heranziehen an: {#udakAntamupAnIya matsyam#} an's Ufer MBH. 3,12756. {#(tAm) keSabanDa upAnIya bAhuByAM parizasvaje#} BHĀG. P. 8,12,28. {#(Sarottamam) SravaRAntamupAnIya#} R. 3,50,17. — 2) hinführen, wegführen, entführen: {#upAnIya tato gaNgAM rasAtalatalam#} R. 1,44,42 (45,32 GORR.). {#balAt . svayaMvarAdupAnIte ambikAmbAlike#} BHĀG. P. 9,22,23. {#yaScAsataH sattvamupAnayIta#} hinführen zu so v. a. einweihen in MBH. 5,1339. — Formen mit dem Augment haben wir zu {#upa#} gestellt.
ru: — {#upA#} 1) приводить, приносить, подносить ŚĀK. 110,15, v. l. {#upAnItastArkzyeRa#} BHĀG. P. 4,7,19. {#nimAnErviviDEScitrErupAnItEH surottamEH#} MBH. 4,1777. {#paRyAni#} MBH. 2,250. {#payoGftam#} HARIV. 4417. R. 1,19,22. 2,65,9. {#srajo#} (acc. pl.) {#DruvaM kfzRamupAnayanti (ftavaH)#} HARIV. 8797. {#mama SokamupAnayan#} причинять горе R. 6,82,3. подтягивать к: {#udakAntamupAnIya matsyam#} к берегу MBH. 3,12756. {#(tAm) keSabanDa upAnIya bAhuByAM parizasvaje#} BHĀG. P. 8,12,28. {#(Sarottamam) SravaRAntamupAnIya#} R. 3,50,17. — 2) отводить, уводить, похищать: {#upAnIya tato gaNgAM rasAtalatalam#} R. 1,44,42 (45,32 GORR.). {#balAt . svayaMvarAdupAnIte ambikAmbAlike#} BHĀG. P. 9,22,23. {#yaScAsataH sattvamupAnayIta#} вести к, т. е. v. a. посвящать в MBH. 5,1339. — Формы с аугментом отнесены к {#upa#}.

# — {#aDinis#} vertilgen von: {#niri^ndra BUmyA aDi^ vf raM ja^GanTa#} ṚV. 1,80,4.
source: — {#aDinis#} vertilgen von: {#niri^ndra\ BUmyA\ aDi^ vf\traM ja^GanTa#} ṚV. 1,80,4.
ru: — {#aDinis#} истреблять из: {#niri^ndra\ BUmyA\ aDi^ vf\traM ja^GanTa#} ṚV. 1,80,4.

source: 2. {#iz#}¦, {#izRA/ti#} DHĀTUP. 31,53 ({#ABIkzRye#}). med. {#izaRanta#}; aor. {#izanta#}; partic. {#izRAna/#} . 1) in rasche Bewegung setzen, schnellen, schwingen: {#vajra^mi\zRan#} ṚV. 4,17,3. {#ca\krami^zaRa\tsUrya^sya#} 14. 9,17,5. SV. II,6,1,4,3. {#pU\rvIriza^Scarati\ maDva^ i\zRan#} ausspritzend ṚV. 1,181,6. schleudernd treffen, mit dem acc. 63,2. med.: {#i\zRA\na Ayu^DAni#} 61,13. entfahren, entspringen: {#tuBya^M Su\krAsa\H Suca^yastura\Ryavo\ made^zU\grA i^zaRanta Bu\rvaRya\pAmi^zanta Bu\rvaRi^#} 134,5. {#f\tena^ dI\rGami^zaRanta\ pfkza^H#} 4,23,9. — 2) antreiben, erregen; beleben, fördern: {#U\tiBi\stami^zaRo dyu\mnahU^tO#} ṚV. 4,16,9. {#gA\tumi\zRan#} 2,20,5. {#a\smaBya\M viSvA^ izaRa\H pura^MDIH#} 4,22,10. {#dvi\pAccatu^zpAdizRAmi\ yaTA\ senA^ma\mUM hana^n#} AV. 8,8,14. 15. 11,5,1. VS. 31,22. {#prARA vE devA DizRyAste hi sarvA Diya izRanti#} ŚAT. BR. 7,1,1,24. 3,1,23.
ru: 2. {#iz#}¦, {#izRA/ti#} DHĀTUP. 31,53 ({#ABIkzRye#}). med. {#izaRanta#}; aor. {#izanta#}; partic. {#izRAna/#} . 1) «приводить в стремительное движение, метать, раскачивать»: {#vajra^mi\zRan#} ṚV. 4,17,3. {#ca\krami^zaRa\tsUrya^sya#} 14. 9,17,5. SV. II,6,1,4,3. {#pU\rvIriza^Scarati\ maDva^ i\zRan#} «брызгая» ṚV. 1,181,6. «поражать метанием», с acc. 63,2. med.: {#i\zRA\na Ayu^DAni#} 61,13. «вылетать, исходить»: {#tuBya^M Su\krAsa\H Suca^yastura\Ryavo\ made^zU\grA i^zaRanta Bu\rvaRya\pAmi^zanta Bu\rvaRi^#} 134,5. {#f\tena^ dI\rGami^zaRanta\ pfkza^H#} 4,23,9. — 2) «побуждать, возбуждать; оживлять, содействовать»: {#U\tiBi\stami^zaRo dyu\mnahU^tO#} ṚV. 4,16,9. {#gA\tumi\zRan#} 2,20,5. {#a\smaBya\M viSvA^ izaRa\H pura^MDIH#} 4,22,10. {#dvi\pAccatu^zpAdizRAmi\ yaTA\ senA^ma\mUM hana^n#} AV. 8,8,14. 15. 11,5,1. VS. 31,22. {#prARA vE devA DizRyAste hi sarvA Diya izRanti#} ŚAT. BR. 7,1,1,24. 3,1,23.

source: — {#ati#} act. 1) übertönen, lauter oder besser reden, niederschwatzen, niederdisputiren: {#du\ndu\BiH sarvA\ vAco 'ti^vadati#} TBR. 1,3,6,2. {#rA\zwraM viSa\mati^ vadati#} 8,3,2. {#ativAdena devA asurAnatyudyATEnAnatyAyan#} AIT. BR. 6,33. ŚAT. BR. 11,6,2,5. 14,6,9,20. PAÑCAV. BR. 12,13,14. ṢAḌV. BR. 2,3. {#eza tu ativadati yaH satyenAtivadati#} CHĀND. UP. 7,16,1. {#vfdDAnnAtivadejjAtu#} ({#nABiBavejjAtu#} ed. Bomb.) MBH. 13,7578. — 2) mehr sagen, überfordern: {#yAva^ddA\tABi^mana\syeta\ tannA\ti^ vadet#} AV. 11,3,25. — Vgl. {#ativAda, ˚vAdin, atyudya#} .
ru: — {#ati#} act. 1) заглушать голосом, говорить громче или лучше, забивать словами, переспорить: {#du\ndu\BiH sarvA\ vAco 'ti^vadati#} TBR. 1,3,6,2. {#rA\zwraM viSa\mati^ vadati#} 8,3,2. {#ativAdena devA asurAnatyudyATEnAnatyAyan#} AIT. BR. 6,33. ŚAT. BR. 11,6,2,5. 14,6,9,20. PAÑCAV. BR. 12,13,14. ṢAḌV. BR. 2,3. {#eza tu ativadati yaH satyenAtivadati#} CHĀND. UP. 7,16,1. {#vfdDAnnAtivadejjAtu#} ({#nABiBavejjAtu#} ed. Bomb.) MBH. 13,7578. — 2) говорить лишнее, требовать сверх меры: {#yAva^ddA\tABi^mana\syeta\ tannA\ti^ vadet#} AV. 11,3,25. — Vgl. {#ativAda, ˚vAdin, atyudya#} .

source: — 2) in sein Haus führen so v. a. heirathen (vom Manne) MBH. 5,5983. — 3) verausgaben: {#praBUto 'pi saMcito 'rTaH praveSyamAno 'Yjanamiva kzIyate#} PAÑCAT. ed. orn. 3,13. — 4) = simpl. hineintreten, hineingehen: {#tallokapadmaM sa u eza vizRuH prAvIviSat#} BHĀG. P. 3,8,15. {#yazwiM praveSayantIm#} (v. l. {#praviSyamAnAm, praviSantIM Buvi#}) so v. a. in die Stadt gebracht werdend VARĀH. BṚH. S. 43,28. — Vgl. {#praveSana, praveSayitavya, praveSya#} . — desid. {#pravivikzati#} hineinzugehen —, einzudringen beabsichtigen: {#SElAn#} MBH. 3,10836. {#senAm#} 7,4359. mit Ergänzung von {#senAm#} 6,139 = 12,3767 (in der Calc. Ausg. fälschlich {#vivakzataH)#}.{# hutASanam#} R. GORR. 2,18,17. — Vgl. {#pravivikzu#} .
ru: — 2) вводить в свой дом так v. a. жениться (о мужчине) MBH. 5,5983. — 3) расходовать, тратить: {#praBUto 'pi saMcito 'rTaH praveSyamAno 'Yjanamiva kzIyate#} PAÑCAT. ed. orn. 3,13. — 4) = simpl. входить внутрь, заходить: {#tallokapadmaM sa u eza vizRuH prAvIviSat#} BHĀG. P. 3,8,15. {#yazwiM praveSayantIm#} (v. l. {#praviSyamAnAm, praviSantIM Buvi#}) так v. a. вводимый в город VARĀH. BṚH. S. 43,28. — Vgl. {#praveSana, praveSayitavya, praveSya#} . — desid. {#pravivikzati#} намереваться войти —, проникнуть: {#SElAn#} MBH. 3,10836. {#senAm#} 7,4359. с дополнением {#senAm#} 6,139 = 12,3767 (в Calc. Ausg. ошибочно {#vivakzataH)#}.{# hutASanam#} R. GORR. 2,18,17. — Vgl. {#pravivikzu#} .

source: — {#samava#} caus. placare: {#citiM samavaSamayanti#} ŚAT. BR. 7,3,2,1. 2.
ru: — {#samava#} caus. умиротворять, успокаивать: {#citiM samavaSamayanti#} ŚAT. BR. 7,3,2,1. 2.

source: — {#anvA#} 1) darauf legen: {#uttamaM pARimanvAdaDAti#} KAUŚ. 55. zulegen (zum Feuer), schüren: {#agniM pratizWApyAnvADAya#} ĀŚV. GṚHY. 1,3. ŚĀṄKH. ŚR. 4,2,1. med.: {#kaTamagnInanvAdaDAno 'nvAhAryapacanamAhArayet#} AIT. BR. 7,12. — 2) weiter übergeben (ein Pfand): {#anvAhita#} NĀRADA in MIT. 260,4. YĀJÑ. 2,67. {#yadekasya haste nihitaM dravyaM tenApi paScAdanyasya haste svAmine dehIti nihitaM tat#} ({#anvAhitam#}) MIT. im ŚKDR. — Vgl. {#anvADAna, ˚Di, ˚Deya#} .
ru: — {#anvA#} 1) класть на: {#uttamaM pARimanvAdaDAti#} KAUŚ. 55. подкладывать (в огонь), раздувать: {#agniM pratizWApyAnvADAya#} ĀŚV. GṚHY. 1,3. ŚĀṄKH. ŚR. 4,2,1. med.: {#kaTamagnInanvAdaDAno 'nvAhAryapacanamAhArayet#} AIT. BR. 7,12. — 2) передавать далее (залог): {#anvAhita#} NĀRADA в MIT. 260,4. YĀJÑ. 2,67. {#yadekasya haste nihitaM dravyaM tenApi paScAdanyasya haste svAmine dehIti nihitaM tat#} ({#anvAhitam#}) MIT. в ŚKDR. — Vgl. {#anvADAna, ˚Di, ˚Deya#} .
